Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/kronikk:_er_det_mulig_med_forsoning_.html.tmx
Source language: nob
Languages: sma

source: Kronikk av Runar Myrnes Balto (Norske Samers Riksforbund - NSR), sametingsråd med ansvar for sannhet- og forsoningsspørsmål.
sma: Runar Myrnes Balto (Nöörjen Saemiej Rijhkesiebrie - NSR saemiedigkieraerie gïen dïedte saetniesvoete- jïh liktemegyhtjelassi åvteste.

source: Melkøya skal elektrifiseres, og det legges opp til en prosess der samene taper uansett utfall.
sma: Edtja Melkøyam elektrifiseeredh, jïh daelie prosessese sjïehteladta gusnie saemieh teehpieh saaht guktie illedahke sjædta.

source: For at strømmen ikke skal bli for dyr må det bygges kraftlinjer og vindkraft i Finnmark i områder som vil hindre både sjøsamisk kulturutøvelse, utmarksbruk og reindrift.
sma: Olles straejmie edtjh fer dovres sjïdtedh tjuara faamoelinjah jïh bïegkefaamoem Finnmarhkesne bigkedh dejnie dajvine mah sijhtieh dovne mearoesaemien kultuvrem, åtnoem miehtjiesdajveste jïh båatsoem heerredidh.

source: Enten mister man kulturgrunnlaget sitt - eller så blir man syndebukk for høyere strømregninger, eller et havarert elektrifiseringsprosjekt med tilhørende klimaendringer.
sma: Maahta sov kultuvrevåaromem dassedh – jallh skåltoem åadtjodh jollebe straejmiereeknegi åvteste, jallh smualkeme elektrifiseeremeprosjekten åvteste dej klijmajarkelimmiejgujmie mah dïsse govlehtuevieh.

source: Dette skjer samtidig som Norge skal inn i en forsoningsprosess etter at Sannhets- og forsoningskommisjonen har levert sin rapport.
sma: Daate seamma tïjjen sjugniehtåvva goh Nöörje edtja akten liktemeprosessen sïjse mænngan Saetniesvoete- jïh liktemekommisjovne lea sov reektehtsem deelleme.

source: Denne forsoningen skal altså skje til rytmene av et stadig økende press mot den samiske kulturen, og i et retorisk klima der samene blir syndebukker for alle tidens utfordringer.
sma: Daate likteme edtja amma jievkehtimmide sjugniehtovvedh aktede ahkedh sjïdtije deadtoevistie saemien kultuvren vööste, jïh retorihken klijmesne gusnie saemieh skåltoem åadtjoeh gaajhkh daaletje haestemi åvteste.

source: Bremseklosser , klimasinker, etnopolitikk er merkelapper som tilhører tidens melodi.
sma: Heerrehkeklåbpoeh, klijmasïessestallijh, etnopolitihke leah mïerhkeleahpah mah daan tïjjen melodijese govlehtuevieh,

source: En moderne måte å latterliggjøre samenes sak på er å klistre samiske rettighetskamper til det såkalte NIMBY-fenomenet (Not in my back yard / ikke i min bakgård), slik Elisabeth Gammelsæter gjør i sin bok « Ikke i mitt nabolag ».
sma: Daajbaaletje vuekie saemijste föörhkedidh lea saemien reaktagæmhpoeh lïjmesjidh don fenomeenese mij gohtjesåvva NIMBY (Not in my back yard / ij mov minngiesjaljosne), naemhtie goh Elisabeth Gammelsæter sov gærjesne « Ikke i mitt nabolag » dorje.

source: «​​​​​ De bruker snøskutere, metall til søljer og selvfølgelig strøm » sa Gammelsæter i en uttalelse om hvorfor Fosen-dommen er feil.
sma: « Dah lopmeskovterh, metallem sæljide jïh hævvi straejmiem nuhtjie » Gammelsæter aktene lahtestimmesne jeehti mannasinie Fovsen-dåapmoe lea båajhtode.

source: Ved å gjøre samene til klima-dobbeltmoralister og egoistiske bremseklosser, så tegner man et fordummende verdensbilde som inviterer til både hets, latterliggjøring og politisk overkjøring.
sma: Gosse saemide guektiengïerts klijmamoralistine jïh heerrehkeklåbpojne dorje mah ajve jïjtsasse ussjedieh, dellie aktem vearteneguvviem saemijste guvvede gusnie dejtie jabjoehkåbpoe dorje jïh mij böörede dovne dejtie laavsedh, dejstie föörhkedidh jïh dej bijjelen politihkeles vuejedh.

source: «​​​​ Vi får prate med dem og kalle det dialog, men de er jo helt virkelighetsfjerne NIMBY-folk, så vi overkjører dem bare til slutt ».
sma: « Åadtjobe dejgujmie soptsestidh jïh dam dialogine gåhtjodh, men dah leah NIMBY-almetjh mah lea dan gaajh guhkede rïektesvoeteste, guktie ibie dejtie krööhkesth minngemes ».

source: Dette kan jeg se for meg at man tenker i de industripolitiske tankesmier.
sma: Maahtam mov uvte vuejnedh dah numhtie ussjedieh dejnie industrijepolitihkeles åssjaldahkesmærjojne.

source: Jeg trekker frem disse eksemplene til ettertanke.
sma: Manne daejtie vuesiehtimmide neebnem guktie maahta dejtie ussjedidh.

source: Med sannhets- og forsoningsrapporten i hand burde vi ha fullt fokus på å identifisere hvilke mekanismer som bidrar til å opprettholde fornorskningen i dag.
sma: Saetniesvoete- jïh liktemereektehtsinie gïetesne limh byöreme ellies fokusem utnedh identifiseeredh mah mekanismh mah viehkiehtieh daaroedehtemem tjåadtjoehtidh daan biejjien.

source: I stedet er storsamfunnets oppmerksomhet på helt andre steder.
sma: Sijjeste stoerreseabradahken tsåatskelesvoete eevre jeatjah lehkesne.

source: Er det mulig med forsoning når det pågår et menneskerettighetsbrudd mot Fosen-samene?
sma: Mah nuepie likteminie gosse almetjereaktameadtoe Fovsen-saemiej vööste juhtieminie?

source: Og er det mulig med forsoning når Regjeringen vedtar politikk som legger opp til nye menneskerettighetsbrudd i Finnmark?
sma: Mah nuepie likteminie gosse Reerenasse politihkem nænnoste mij orre meadtoe almetjereaktaj vööste sjïehteladta Finnmarhkesne?

source: Det er et par av de sentrale spørsmålene Sametinget nå blir nødt til å ta stilling til, og som vi nå ønsker innspill til Sametingets åpne høring om sannhets og forsoningskommisjon rapport.
sma: Daate muvhth daejstie vihkielommes gyhtjelassijste man bïjre Saemiedigkie tjuara mïelem utnedh daelie, jïh mïsse daelie lahtestimmieh sïjhtebe Saemiedigkien ræhpas govlehtæmman saetniesvoete- jïh liktemekommisjovnen reektehtsen bïjre.

source: Rapporten har dokumentert hvordan samene har blitt fornorsket ikke bare gjennom direkte fornorskningsvedtak, men også gjennom for eksempel fiskeripolitikk, utmarksforvaltning og reindriftspolitikk.
sma: Reektehtse lea vihtiestamme guktie lea saemide daaroedahteme, ij ajve ryöktesth daaroedehtemenænnoestimmiej tjïrrh, men aaj vuesiehtimmien gaavhtan göölemepolitihken tjïrrh, reeremen tjïrrh miehtjeste jïh båatsoepolitihken tjïrrh.

source: Ved å miste tilgang til utmarkshøsting og fiske har utallige samer også mistet sin samiske kultur.
sma: Gosse baahtsemem dassa reeblemasse miehtjesne jïh göölemasse, gellie saemieh aaj sijjen saemien kultuvrem dasseme.

source: Den samme mekanismen gjør seg gjeldende i dag.
sma: Seamma mekanisme lea faamosne daan biejjien.

source: Fiskeripolitikk, naturforvaltning og arealinngrep bidrar på hver sin kant til å fornorske samer ut av sin samiske kulturutøvelse.
sma: Göölemepolitihke, eatnemereereme jïh dajveskilkehtassh fïereguhten lehkesne viehkiehtieh saemide daaroedehtedh sijjen saemien kultuvren sistie.

source: Politikk som nekter samer tilgang til laksefisket, fjordfisket, vårjakt på ender, utmarkshøsting eller en plass i reindrifta bidrar til fornorskning.
sma: Politihke mij saemieh baahtsemem nyöjhkoe loesem gööledh, fjovlesne gööledh, gïjrege lidtedh, miehtjiesdajvesne reebledh jallh sijjiem båatsosne dassedh, daaroedehtemem sjugnede.

source: Forsoning forutsetter at partene har en felles forståelse av hva som har skjedd.
sma: Likteme tsihkestahta guejmieh ektie goerkesem utnieh destie mij sjugniehtovveme.

source: Like viktig er det at partene har lik forståelse av hva som skjer i dag.
sma: Seamma vihkele guejmieh seamma goerkesem utnieh destie mij daan biejjien sjugniehtåvva.

source: Dersom Stortinget faktisk ønsker forsoning, så må man først ta innover seg at politikk kan være fornorskende selv om man har forlatt begrepet fornorskningspolitikk.
sma: Jis Stoerredigkie raaktan liktemem sæjhta, dellie tjuara voestegh meatodh politihke maahta daaroedehtedh jalhts daajehtsem daaroedehtemepolitihkem laahpeme.

source: Det er ingenting som tyder på at Stortinget har kommet til den forståelsen enda.
sma: Ij mejtegh mij vuesehte Stoerredigkie lea daan goerkesasse båateme annje.

source: Dessverre.
sma: Gaatesjen.

source: Med den ene handa påstår Regjeringen at den har lært av Fosen-saken.
sma: Dejnie aktine gïetine Reerenasse bagkehte dïhte lea Fovsen-aamhtesistie lïereme.

source: Med den andre handa gjør den et Melkøya-vedtak som med stor sannsynlighet vil kunne skape nye Fosen-lignende saker.
sma: Dejnie mubpine gïetine dïhte aktem Melkøya-nænnoestimmiem dorje mij nov gujht sæjhta orre Fovsen-plearoeh aamhtesh sjugniedidh.

source: Storsamfunnet i Norge, inkludert Regjeringen, har noen åpenbare moralske blindsoner i forhold til urfolket sitt.
sma: Stoerreseabradahke Nöörjesne, Reerenassine aaj, såemies buajhkoes moraalen tjelmehts suerkieh sov aalkoeåålmegi muhteste.

source: Hvis ikke statsministeren ser de åpenbare sammenhengene mellom dagens politikk og fornorskning, hvordan skal vi da få begynt på forsoningsprosessen?
sma: Jis ij staateministere dejtie buajhkoes ektiedimmide vuejnieh daan beajjetje politihken jïh daaroedehtemen gaskem, guktie edtjebe dellie buektiehtidh liktemeprosessem aelkedh?

source: Det er noe å ta med inn i innspurten av en opphetet lokalvalgkamp, da reindrifta og samiske interesser gjerne får gjennomgå så det suser.
sma: Daate lea mïsse akt ussjedidh gosse akte baahkes voengesveeljemegæmhpoe nåhkeminie, gosse båatsoe jïh saemien ïedtjh maaje åadtjoeh jïjnjem töölledh.

source: Og det er noe å tenke på da vi skal ta stilling til om vi kan forsones, og hva som skal til for å komme dit.
sma: Jïh mïsse akte ussjedidh gosse edtjebe eajhnadovvedh mejtie maehtebe liktedh, jïh mij daerpies jis edtja dohkoe båetedh.

source: Jeg gjentar min oppfordring til både enkeltpersoner, organisasjoner og institusjoner om å komme med innspill i vår høringsrunde med frist 31. september.
sma: Manne mov haestemem mubpesth jeahtam dovne aktegsalmetjidie, organisasjovnide jïh institusjovnide sijjen lahtestimmiejgujmie båetedh mijjen govlehtimmesne, mierine skïereden 31.b.
